
/* Class = "NSWindow"; title = "Track Object"; ObjectID = "100011"; */
"100011.title" = "Ανίχνευση αντικειμένου";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "media collection percentage"; ObjectID = "100014"; */
"100014.ibExternalAccessibilityDescription" = "ποσοστό συλλογής πολυμέσων";

/* Class = "NSTextFieldCell"; title = "Analyzing %d%% of %d%%"; ObjectID = "100017"; */
"100017.title" = "Γίνεται ανάλυση %d%% από %d%%";

/* Class = "NSTextFieldCell"; title = "Analyzing Movement of %@…"; ObjectID = "100018"; */
"100018.title" = "Ανάλυση κίνησης του «%@»…";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "100019"; */
"100019.title" = "Διακοπή";
